{
  "cards": [{
    "name": "Auto",
    "category": "Out",
    "modifier": "",
    "image": "",
    "definition": "Do you know what happens if you don't put the new registration sticker on your car? You get a ticket that could have easily been avoided, that's what. This cardholder handles all items relating to your family's car(s), including putting that sticker on in a timely manner, paying for that darn ticket, renewing insurance, handling maintenance, getting car washes, regularly filling up with gas, and getting the oil checked so that you feel safe and secure in the family car.",
    "conception": "AUTO",
    "planning": "- Researching cars to lease or buy (for budget, functionality, safety, look)- Scheduling maintenance (tire maintenance, oil, tune ups, certain mile inspections)- Researching auto insurance (consult with “home insurance” cardholder about a bundle)",
    "execution": "- Renewing DMV registration- Cleaning (inside and out)- Managing inspections- Filling gas tank- Purchasing auto insurance and renewals",
    "msc": "Are you driving a car that you feel safe in?"
  }, {
    "name": "Bathing & Grooming (Kids)",
    "category": "Caregiving",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "The nature of this cardholder's responsibilities changes depending on your kids' ages, but the point is that your kids need to brush their teeth, bathe, wash their faces, cut their nails, and brush their hair. Over and over again. Tip! Pay attention to your kids' developing needs. If you notice a suspicious scent every time your teenager is within five feet, it's probably time for this CPEer to buy deodorant and make sure your kid knows how often to use it. Daily!",
    "conception": "BATHING & GROOMING (KIDS) (DG)",
    "planning": "- Scheduling haircuts- Monitoring supply of bath products, detangler, scissors, toothbrushes and floss and notifying “home goods and supplies” cardholder",
    "execution": "- Carrying out haircuts- Managing daily showers/baths including wash/brushing hair/brushing teeth- Cutting nails and toenails- Boo-boo care- Age-appropriate add-ons (e.g., deodorant, period care, razors, lotion, hair dryer, etc.)- Conducting lice checks when needed",
    "msc": "Are your children groomed and presentable to the world? Would you be embarrassed to introduce your child to your boss? (i.e can you smell them from a mile away?)"
  }, {
    "name": "Bedtime Routine (Kids)",
    "category": "Caregiving",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "It can be super rewarding when nighttime includes bonding over the day's events, cuddling like nobody's business, or lying quietly with your precious child. Not so much when this routine becomes a battle over bedtime. Pleas for just one more glass of water or five more minutes of reading can test your patience and fortitude (no wonder Go the F**k to Sleep is a bestselling book). While one person needs to take the CPE lead, the other is not home free (i.e., this is not an ideal window of time for you to hit the couch and start flipping channels). Your collaboration is encouraged. Try this: One partner holds the \"bathing and grooming (kids)\" card to get the party started while the other is responsible for jammies, stories, and lights out. Keep in mind that this routine won't last forever. Before you know it, your babies will be teenagers and you'll be going to sleep long before them.",
    "conception": "BEDTIME ROUTINE (DG)",
    "planning": "- Encouraging reading or quiet activity before bed- Coordinating with “bathing and grooming (kids)” cardholder to follow their lead on routine schedule",
    "execution": "- Enforcing lights-out policy at particular time- Reading with kids- Bringing kids to the bathroom- Filling bedside water glass",
    "msc": "Are the kids calm before bed and well-rested?"
  }, {
    "name": "Calendar Keeping",
    "category": "Out",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "You know how some business executives have an assistant to schedule all their meetings and events? Well, your family is busier but you have no one. It's up to you to create a system that works for your family so everyone knows what's on the calendar day to day and week to week and plans accordingly. Just when you think you've nailed the schedule and hung it on the wall, you'll find out that soccer practice is on the same day as Boy Scouts and you'll be back to square one. Add in your own commitments along with your spouse's, and you've got a job with more moving parts than a millipede.",
    "conception": "CALENDAR KEEPER (DG)",
    "planning": "- Researching how to keep a shared calendar/joint calendar option/app- Pick a shared calendar option- Conversations/coordinating/tracking invitations with other cardholders",
    "execution": "- Adding/deleting appointments- Creating kids schedules for helpers with “childcare helpers” cardholder",
    "msc": "Does everyone know where they need to be before they have to be there?"
  }, {
    "name": "Cash & Bills",
    "category": "Out",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "How darn hard can it be to get to the bank so you have adequate cash on hand (after consulting the \"money manager,\" who can help define the standard for adequate)? Enter this cardholder, who will set up a system that prevents all interested parties from ever uttering or hearing, \"Sorry, hon, I've only got five bucks.\" This CPEer also handles the payment (on time!) of all bills, whether online, checks in the mail, or auto-pay, and balances the checkbook (or the virtual equivalent). Cozy up with the \"mail\" cardholder, who will ensure paper bills come your way.",
    "conception": "CASH & BILLS",
    "planning": "- Set up auto-pay and/or reminders",
    "execution": "- Withdrawing cash for the week- Paying all bills and vendor invoices (auto pay/electronic, Venmo, checks, cash)- Balancing checkbook- Doling out children’s allowance",
    "msc": "Do you have cash when you need it? Were all the bills paid on time with no late fees?"
  }, {
    "name": "Cleaning",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "The pancake batter that fell into the crack on the side of the oven? Last week? It's still there. The pee all over the toilet seat because your toddler can't aim? Still there. The trail of sand in your entryway post-playground? Still there. If you have someone to help deep clean your b athroom and kitchen - lucky you. It's still your responsibility to manage the schedule, task list, payment, etc. Re-deal this card often, as it's aa biggie. Tip! Coordinate with the \"home goods and supplies\" cardholder so you have cleaning supplies in the house when you need them.",
    "conception": "CLEANING (DG)",
    "planning": "OUTSOURCED- Sourcing- Communcating with \"home goods and supplies\" cardholder for supplies- Scheduling- Interviewing INSOURCED- Communicating with \"home goods and supplies\" cardholder for supplies",
    "execution": "- Hiring- Ongoing communication and supervision- Making payments- Reimbursing to purchase suppliesDAILY/WEEKLY- Bed making- Counter-top cleaning- Vacuuming floors/carpets/couches- Bathroom toilet bowl cleaning/bathroom floor mopping- Bathtub/shower tile and glassOCCASIONAL- Carpets/floor- Drapes- Dusting- Toys- Window washing- Defrosting refrigerator/freezer- Outdoor grill/barbecue/furniture- Upholstery",
    "msc": "Will our home be reasonably clean and safe for our family?"
  }, {
    "name": "Clothes & Accessories (Kids)",
    "category": "Caregiving",
    "modifier": "",
    "image": "",
    "definition": "News flash: Your kids' shoes and clothes—in sizes that fit— don't magically show up in their closets. Someone needs to CPE what clothes and accessories to buy, get to the appropriate stores, clean out drawers periodically, and hand off used and outgrown clothes to the \"tidying up, organizing, and donations\" cardholder. Suggested timeline: If your child's feet have blisters, you've probably waited too long to buy new shoes. Exception: If there is a camp or school one-off clothing need (see Case of the Color War), this responsibility stays with the \"school breaks (summer)\" or \"homework\" cardholder.",
    "conception": "CLOTHES & ACCESSORIES (KIDS)",
    "planning": "- Sorting through child's current wardrobe- Determining which clothes still fit and which they have outgrown- Creating a list of clothing needs whether it be seasonal or by occasion or age (e.g., bras)- Evaluating underwear, socks, shoes, and accessories- Arranging for try-on time- Coordinating with “returns and store credits” cardholder if needed Exception: clothes for special school days responsibility of “homework, projects, and school supplies” cardholder",
    "execution": "- Donating or passing on those items they have outgrown to other children- Shopping for items in store or online",
    "msc": "Are there appropriate seasonal clothes that are available to the children when they need them? (i.e. winter coat available before the snow comes)"
  }, {
    "name": "Dishes",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "It's no wonder so many articles about domestic labor begin and end with dishes—the metaphorical third rail of chores. This cardholder is responsible for washing and drying by hand and/or loading and unloading the dishwasher—for every meal. The upside? Your partner doesn't get to criticize how you put the plates in the \"wrong\" way. Re-deal this card often to avoid thrown dishes.",
    "conception": "DISHES (DG)",
    "planning": "- Paying special care to specialty items like non-stick and cast-iron items",
    "execution": "- Washing and drying dishes and pots and pans (by hand) and/or loading and unloading dishwasher- Putting dishes away in proper location",
    "msc": "Are the dishes appropriately handled? Clean dry and put away on a regular basis? (i.e pans hand washed if needed)"
  }, {
    "name": "Electronics & IT",
    "category": "Out",
    "modifier": "",
    "image": "",
    "definition": "When your cell phone screen shatters, who ya gonna call? This cardholder! When your Wi-Fi isn't working or your DVR is full, who ya gonna call? This cardholder! You need not work at the cable company or have tech know-how, but you do need to have ample time and patience to CPE this card, especially when you have to wait six hours for the cable guy. New cords, chargers, and ink cartridges? Also you. Waiting in line to get your kid his first phone? Still you.",
    "conception": "ELECTRONICS & IT",
    "planning": "- Researching appropriate electronics such as: TV, laptops/computers, tablets/e-readers, video game systems/VR, headphones, surround sound speakers, cell phones, smartwatches, home theater/audio, chargers/cords, home phones- Researching and arranging for installation of Wi-Fi- Researching password managers",
    "execution": "- Purchasing electronics- Installation management of electronics and cable TV/satellite/boxed TV- Electronics troubleshooting and software updating- Managing subscriptions (including log in information to various vendors such as cable/satellite TV, boxed TV, subscription television and streaming services)- Deleting/managing DVR shows for space storage- Wi-Fi/router maintenance and troubleshooting- Saving data (USB/cloud storage)",
    "msc": "Is everything up to do date as needed and working when you need it to be?"
  }, {
    "name": "Extended Family",
    "category": "Magic",
    "modifier": "",
    "image": "",
    "definition": "Someone's got to remember to call Great-Aunt Mary on her ninetieth birthday. Same goes for scheduling playdates with cousins if you want the kids to have a relationship (even if you're the one who always ends up doing the two-hour roundtrip drive). Depending on how much you and your partner value this card, this CPEer might plan frequent get-togethers with relatives or just be the one to remember to invite Uncle Norman to Thanksgiving dinner knowing full well he'll have one too many drinks and talk politics all night.",
    "conception": "EXTENDED FAMILY",
    "planning": "- Staying apprised of health, financial concerns and lives of extended family- Deciding whom to see and planning dates/scheduling family dinners, visits, and reunions",
    "execution": "- Key milestone/time of year/illness calls and correspondence: birthday, holidays, graduations, illness/hospital visits, etc.- Implementing extended family plans",
    "msc": "Is there a quality relationship with your extended family?"
  }, {
    "name": "First Year Of Infant's Life",
    "category": "Wild",
    "modifier": "",
    "image": "",
    "definition": "Unsettled hormones, sleep deprivation, and a ravaged body are enough to make this a Wild card, not to mention that your time has all but disappeared. The days of having even a consecutive two-hour stretch of time to be productive are a vague memory as you drown in nursing/feeding, diaper changing, comforting your baby around the clock, and an innumerable amount of other to-dos all courtesy of your bundle of joy. Make no mistake: The first year of an infant's life is not only a \"Mom thing.\" There's plenty for Dad to do, too. While you're trying to survive another day, let him dig into the Daily Grind cards: \"laundry,\" \"dishes,\" \"garbage,\" \"groceries,\" and taking the lead on \"meals (weekday dinner).\"",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach out to your village for even more support, but the Wild cardholder is not the one who handles this delegation. You and your partner are also encouraged to remove cards from your deck, temporarily, while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "msc": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
  }, {
    "name": "Garbage",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "Really, how much darn trash can one family create? Staggering. To CPE this card means, at minimum, you take out the trash before the garbage truck turns the corner of your block (which day is it again?). Whoever holds this card is responsible for anticipating when trash bags are running low, and a word to the wise: Don't you dare sit back down on the couch until you put a new bag back in the trash can!",
    "conception": "GARBAGE (DG)",
    "planning": "ALL NON-APARTMENT DWELLERS- Applying to the city/municipality for garbage bins- Taking note of garbage day",
    "execution": "- Placing/replacing bag in home trash can- Removing full garbage bags- Placing full garbage bags in trash shoot/outdoor bins- Labeling bins- Taking bins back out/in, driving to town dump/placing garbage in alley- Checking bins for overflow trash/keeping bins clean",
    "msc": "Is trash out of your home before it overflows and if applicable did the cans go out before trash day?"
  }, {
    "name": "Gifts (Family)",
    "category": "Magic",
    "modifier": "",
    "image": "",
    "definition": "Gift giving is not about buying something because a date on the calendar compels you to. When you get it right, it's about connection and appreciation. The Magic here lies in finding gifts and writing cards that will make your family members feel special when a holiday, graduation, birthday, or any other occasion comes around. So the next time you see a card with a message that would resonate with your child, you might purchase it even though his or her birthday is a few months away. Tip! Re-deal as needed so you don't have to buy birthday gifts for yourself.",
    "conception": "GIFTS (FAMILY)",
    "planning": "- Noting occasions (birthdays, holidays, Mother’s/Father’s Day) and people (children, parents, aunts/uncles, grandparents etc.) that may require gifts Exception: Cards/correspondence for extended family, parents, and in-laws stay with those “extended family” and “parents and in-laws” cardholders.",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents- Shipping gifts if necessary",
    "msc": "Are thoughtful gifts given at the appropriate times?"
  }, {
    "name": "Gifts (VIPS)",
    "category": "Magic",
    "modifier": "",
    "image": "",
    "definition": "When it comes to Very Important People gift giving, the recipient might be your child's teacher, coach, or the neighbors hosting you two doors down. If regifting is your thing, then CPEing this card can be easy and straightforward. Alternatively, this cardholder may wish to spend more time personalizing gifts and writing heartfelt cards. Either way—or somewhere in the middle—gift giving is an opportunity to connect with and thank the very important people in your life, which requires year-round CPE. Exception: Other kids' birthday gifts stays with the \"birthday celebrations (other kids)\" cardholder.",
    "conception": "GIFTS (VIPS)",
    "planning": "- Noting occasions (invite to someone’s home, end of season coaching party, holiday time) and people (friends, coaches, teachers, childcare helpers, service providers such as mail carrier) that may require gifts",
    "execution": "- Purchasing birthday cards and presents (having children/partner sign)- Wrapping presents- Shipping gifts if necessary",
    "msc": "Are thoughtful gifts given at the appropriate times?"
  }, {
    "name": "Groceries",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "Your family needs to eat. Can we all agree on that? Good. So how do the pantry and refrigerator get stocked on an ongoing basis? With CPE. This includes noticing what's about to be used up or expire, keeping a running grocery list, and getting to the market . . . ideally before you realize there's not a drop of milk in the fridge. Even if your family orders groceries online and your go-to dinner is frozen pizza, this card requires CPE nearly 365 days a year. Consult the various \"meals\" cardholders regularly so you can be sure you have taco shells in the cupboard for taco night.",
    "conception": "GROCERIES (DG)",
    "planning": "- Making a master list (consulting with “meals” cardholder)- Checking refrigerator and pantry for what is low and adding to list",
    "execution": "- Shopping (grocery stores and/or online)- Loading and unloading groceries- Placing items in pantry/refrigerator- Throwing away expired items from refrigerator/freezer",
    "msc": "Are the appropriate, agreed-upon groceries in the home when you need them?"
  }, {
    "name": "Grooming & Wardrobe (Player 1)",
    "category": "Caregiving",
    "modifier": "",
    "image": "",
    "definition": "Looking and feeling good, especially after children, doesn't come easy. (There's a reason that beauty is a $445 billion industry.) Even if you're a DIY kind of woman, it still takes time to slather on moisturizer, pluck your eyebrows, style your hair, and put on lipstick. Kick it up a notch and you may add mani/pedis, eyelash extensions, and waxing to your beauty regimen. Add in shopping for clothes (in various sizes for pre-pregnancy, post-pregnancy, nursing, and every other reason your weight fluctuates) and you've got a potentially expensive and time-consuming card in your hands.",
    "conception": "BEAUTY & WARDROBE (PLAYER ONE)",
    "planning": "INSOURCED- Purchasing all necessary beauty products and tools, including makeup (lipstick, powder, mascara, eye liner/shadow, foundation, eyebrow liner) tweezers, deodorant, moisturizers/lotions/anti-aging creams, makeup removers, hairspray, gel, mousse, etc., hair accessories, nail polish, nail kit (nail files, cuticle scissors, buffers, etc.), hair dye",
    "execution": "INSOURCED- Applying/using all necessary beauty products and toolsOUTSOURCED- Hair removal appointments- Haircut/blow-dry/color/highlights/straightening/extensions (hair, lashes)- Nail appointments- Facials/injection appointments- Tattoos- Piercings",
    "msc": "Are you in charge of your own clothes and do you have appropriate clothes for all occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself and not ask your partner to do it for you?"
  }, {
    "name": "Grooming & Wardrobe (Player 2)",
    "category": "Caregiving",
    "modifier": "",
    "image": "",
    "definition": "Imagine a conversation that starts innocently enough with a husband asking his wife, \"Babe, where's my black suit?\" Then comes, \"Never mind. Found it.\" (Pause.) \"Shoot, it doesn't fit anymore.\" And the coup de grâce is that their best friends' wedding begins in one hour and the clock is ticking while he blames his wife for failing to buy or rent him a new one. This scenario is all too common as many women in hetero cis gender relationships CPE this card for their husbands. That's right, grown men told me they rely on their wives not only to help them get dressed for special events but also to schedule haircuts, hem their pants, and replace their underwear with holes. If that truly works for you both, God bless. Otherwise, please consider taking this card for yourself, mister. You can do it.",
    "conception": "GROOMING & WARDROBE (PLAYER TWO)",
    "planning": "- Looking through own current wardrobe- Determining which clothes still fit and which might be outdated or worn out- Creating a list of clothing needs whether it be seasonal or by occasion- Evaluating underwear, socks, shoes, belts, and other accessories",
    "execution": "- Donating wrong size, outdated, worn out items- Shopping for necessary items",
    "msc": "Are you in charge of your own clothes and do you have appropriate clothes for all occasions? Do you feel good about yourself based on your expectations? Can you handle this yourself and not ask your partner to do it for you?"
  }, {
    "name": "Holidays",
    "category": "Magic",
    "modifier": "",
    "image": "",
    "definition": "Just the time it takes to get holiday ornaments out of storage and unwrap them merits a glass of wine (or three), and that's before the hard work even begins. From cooking to decor to all the logistics, CPEing any holiday is like running an event-planning company—sans the paycheck. When the kids want to attempt their own impossible-to-make (but too-cute-to-resist) Halloween costumes, this cardholder will make the Magic happen. Same goes for figuring out who's hosting Thanksgiving, organizing Easter brunch with second cousins twice removed, and every other holiday and special ritual that your family celebrates. Saving grace: \"travel,\" \"gifts (family)\" and \"magical beings\" cards are not included in this card. In other words, leaving cookies out for Santa isn't on you.",
    "conception": "HOLIDAYS",
    "planning": "- Conceiving a holiday plan (discussing with “travel and hosting” cardholders) for: - Family specialty dishes - Decorations/décor - Day of holiday festivities/rituals/family gatherings Exception: “gifts (family),” “gifts (VIPs),” and “magical beings” (e.g., Santa) are separate cards.",
    "execution": "- Executing a holiday plan",
    "msc": "Is the holiday reflective of your traditions that will create lasting memories and family nostalgia?"
  }, {
    "name": "Home Goods & Supplies",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "This card requires CPE of everything from laundry detergent, batteries, and lightbulbs, to toothpaste, coffee filters, and trash bags! Expect to be astounded by how your parents' generation pulled this off without Amazon.",
    "conception": "HOME GOODS & SUPPLIES (DG)",
    "planning": "- Creating an inventory/making a master list (detergent, cleaning supplies, paper products, batteries, office supplies, bathroom supplies / toiletries/ Ziplock bags, Tupperware, lunch boxes)- Checking supplies for what is low",
    "execution": "- Shopping- Loading and unloading goods/supplies- Placing items in appropriate area in consultation with “organizing” cardholder",
    "msc": "Is there regular replenishment of home goods / are the goods & supplies there when you need them? Are they in the appropriate place when you need them? (i.e the toilet paper back on the holder)"
  }, {
    "name": "Home Maintenance",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "How many people does it take to change a lightbulb? In this game, just one, and it's the person holding this card. You're also responsible for unclogging toilets, calling a repairman when the air conditioner breaks (inevitably in the height of summer), finding the manual for the vacuum cleaner that's spewing dust, and every other home maintenance to-do that requires hands-on CPE.",
    "conception": "HOME MAINTENANCE (DG)",
    "planning": "- Making a master list and keeping track of weekly/monthly/annual home tasks that involve maintenance.- Sourcing (if applicable)",
    "execution": "- Hiring- Ongoing communication and supervision- Making payments- Reimbursing to purchase suppliesOUTSOURCED- Hiring- Making payments- Communicating and supervising- Placing orders for parts/broken itemsINSOURCED (DIY FOR MAINTENANCE BELOW.)- Plumbing: toilet, sink, garbage disposal, water issues (filters, heater, softeners, mineral deposits, inspections), septic tank- Electrical: light bulbs, light fixtures, wiring- Interior: HVAC, air ducts, smoke detectors, vents, insulation, cabinets, appliance management, paint, fireplace/chimney, home security, exterminator- Exterior: roof/siding, tiles, gutters, power washing, pool(cleaning, draining, chemicals, pool skimmer, pool vacuum), exterior walkway cracks and paint, weather proofing, driveway (snow shoveling etc.)",
    "msc": "Is there someone monitoring and timely handling repairs and upkeep in the home?"
  }, {
    "name": "Home Purchase/Rental, Mortgage & Insurance",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "If you aspire to be a homeowner with a mortgage one day, then when the time comes, you'll need to CPE the purchasing process. If you're already a homeowner with a mortgage, this cardholder oversees title insurance, reviewing an infinite amount of statements, and possible refinancing. If you're looking to rent, then you'll be the one to scour listings, fill out applications, and furnish your credit score. You'll also handle home insurance (whether you rent or own), including evaluating the appropriate policy and filing claims if needed. Grab this card fast if paperwork and record-keeping are your strong suits.",
    "conception": "HOME PURCHASE/RENTAL, MORTGAGE & INSURANCE",
    "planning": "- Researching neighborhoods (affordability consulting with “money manager” cardholder, local schools, parks, safety)- Selecting home Realtor or rental broker, mortgage broker/lender- Attending open houses and touring homes/apartments- Securing pre-approval from bank for loan (including managing appraisers)- Managing financial documentation (tax returns, bank statements, income verification)- Ensuring credit score is up to par- Budgeting for mortgage payment, property tax/insurance, assessments and other homeowner expenses- Researching homeowners/renters insurance and other possible other options (earthquake, flood, etc.)",
    "execution": "- Making offer (process) and managing closing- Attending and managing inspections- Making down payment money available- Purchasing homeowners/renters insurance and possible other options",
    "msc": "Do you have keys to your pad? Plus insurance for your home and most important items?"
  }, {
    "name": "Home Renovation",
    "category": "Wild",
    "modifier": "",
    "image": "",
    "definition": "Wild cards fall on a spectrum in terms of how life-altering and time-consuming the predicament can be. Obviously installing new toilets or kitchen cabinets is not as serious an endeavor as keeping your newborn nourished or managing a parent's chemotherapy schedule. Still, it sure would be nice to have a working toilet and a functional kitchen, so someone's got to do the work to make that happen.",
    "conception": "The Wild suit includes life-changing scenarios that rock your world, and come with a mind-numbing amount of invisible work. When you’re dealt a Wild card (hopefully temporarily), you’re entitled to ask for additional help from your partner guilt-free. Your partner is encouraged to reach out to your village for even more support, but the Wild cardholder is not the one who handles this delegation. You and your partner are also encouraged to remove cards from your deck, temporarily, while dealing with a Wild card.",
    "planning": "",
    "execution": "",
    "msc": "Do you feel supported to take the lead on this wildcard? Will your partner be stepping up to take on other cards?"
  }, {
    "name": "Hosting",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "Whether it's a backyard barbecue, potluck dinner, or any other get-together in your home or elsewhere, hosting often entails sending out invites, planning the menu, filling a vase with flowers, and setting the table (and maybe a separate one for the kids). The downside to holding this card: You may forget to have fun at your own shindig as you bend over backward to ensure everyone else does. The upside: no need for a workout on hosting days, as you will probably hit 10,000 steps before you sit down to eat (if you get to at all).",
    "conception": "HOSTING",
    "planning": "- Creating plan for the event- Curating guest list- Managing RSVPs- Coordinating what guests may bring",
    "execution": "- Sending invitations- Purchasing/rentals: food, drinks, tableware, flowers, music, seating- Decorating (streamers, balloons, flowers, place cards, centerpieces, confetti)- Hiring servers/helpers- Setting up- Cleaning up",
    "msc": "Did your guests have a good time and were their expectations met based on the event?"
  }, {
    "name": "Laundry",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "If you haven't ever CPE'd this card, would you like to take a guess at how many loads of laundry your family generates weekly? A freakin' lot, that's my guess. If you never go a day without clean socks and your daughter can always find her favorite rainbow shirt, then be sure to thank this cardholder, who not only throws the load in the washer and dryer but also folds it and puts it all away. If laundry tends to pile up and multiply in your home, it's time to re-deal this card and come up with a new standard before the next cycle begins.",
    "conception": "LAUNDRY (DG)",
    "planning": "- Sorting clothes and reviewing clothing instructions (colors/whites/delicates)",
    "execution": "- Spraying stains pre-wash- Washing/drying- Ironing/steaming- Hanging, folding, putting away",
    "msc": "Are there laundered clothes when you need them where you need them in their place in the respective closets? (i.e not all over the floor or wrinkled in the dryer)"
  }, {
    "name": "Lawn & Plants",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "If you've got a lawn, a backyard or balcony vegetable garden, or just a struggling succulent by your kitchen window, then you know it takes careful CPE to keep your greenery alive, no less thriving. Even if you have a helpful gardener to lend you his or her green thumb, it's still on you to keep an eye on limp or leggy plants that may need a shot of Miracle-Gro.",
    "conception": "LAWN & PLANTS",
    "planning": "- Researching appropriate plants for home (climate, sunlight exposure, seasonal, water usage/drought resistance)- Defining maintenance plan- Managing weather conditionsOUTSOURCED (LANDSCAPE, GARDENER, LAWN MOWER, ETC.)- Sourcing",
    "execution": "- Executing maintenance plan- System control (sprinkler set-up, daylight saving times, stay apprised of local laws on watering)- Purchasing seeds, flowers, plants, fertilizer, sod, mulch, soil, shovels, gloves, trimming supplies, chain saw, wheel barrel- Lawn/garden maintenance (mowing, fertilizing, weeds and pesticides)- Pest control: monitor pet/animal/insect prevention- Pruning/trimming/raking/citrus removal: trees, bushes, flowers- Hiring- Paying- Managing and communicating (including access plan)",
    "msc": "Are your plants/lawn alive with no safety hazards?"
  }, {
    "name": "Mail",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "Does every item in your home have a proper place and is there a system to get them there? Are those that don't get donated?",
    "conception": "MAIL (DG)",
    "planning": "- Conceiving of thoughtful gestures for your spouse (gifts, cooking a meal, a note, flowers)- Ensuring that time is set aside for just the two of you on a regular basis- Scheduling date nights, including making dinner reservations, show tickets etc.- Scheduling couple-only trips with “travel” cardholder- Planning time for intimacy",
    "execution": "- Retrieving mail daily- Opening and sorting mail- Giving bills to “cash management and bills” cardholder, tax forms to “money manager” cardholder, invitations to “calendar keeper” cardholder, and health insurance forms to “health insurance” cardholder- Purchasing stamps- Mailing outgoing mail- Shipping and picking-up packages at post office",
    "msc": "Is the mail coming in everyday and getting sorted in a timely manner? Do packages need to be picked up before they are shipped back to the sender?"
  }, {
    "name": "Marriage Romance",
    "category": "Magic",
    "modifier": "",
    "image": "",
    "definition": "#herofail is what one mom called it when her husband scheduled a series of surprise romantic dinners on Thursday nights not realizing that's when she holds the \"transportation (kids)\" card for their daughter's play rehearsals. Her husband's heart was in the right place, but this card (like all of 'em) takes Conception, Planning, and Execution—emphasis needed on the Planning in his case. This cardholder might be the one who, for example, initiates a regular date night (on a night that works!). Planning for kid-free time can feel like a logistical nightmare (scheduling a sitter, coordinating calendars, and agreeing on details), but cardholders who pull it off report it's well worth it.",
    "conception": "MARRIAGE & ROMANCE",
    "planning": "INSOURCED- Menu and snack planning and purchasing containers (give list of items needed to “home goods and supplies” cardholder or purchase yourself)OUTSOURCED- Log into school portal to order school lunch and/or add money to account (exception: all other school forms go to “school forms” cardholder)",
    "execution": "Executing consistent opportunities for family fun",
    "msc": "Is there a reasonable effort made to maintain you and your partner’s connection?"
  }, {
    "name": "Meals (Kids; School Lunch)",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "If you're this cardholder, toss the idea of a relaxing night out the window because it's time to start packing lunch for the kids. Don't let all the #schoollunch pics on Instagram get you down. Your Fair Play Minimum Standard of Care could be a protein bar, an apple, and a bottle of water if that's all your kid will eat. And even if your child's school provides lunch, you still have to take the lead and sign up for this program and provide lunch money to cover pizza Fridays.",
    "conception": "MEALS (SCHOOL LUNCH) (DG)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)",
    "execution": "- Preparing and packing into container (including filling daily water bottle and providing utensils/ice packs)- Staying apprised of what child is eating/not eating",
    "msc": "Do the kids have a reasonably nutritious meal in their backpack every day and/or is it ordered and paid for (access to money)?"
  }, {
    "name": "Meals (Weekday Breakfast)",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "One mom I spoke to lamented that she's held this card every single day since her kids were old enough to eat solids. Every. Single. Day. Prepare to frequently re-deal full CPE of this nonnegotiable Daily Grind unless serving oatmeal and toast at breakneck speed is your jam. Dishes left in the sink and milk spilled on the counter isn't \"on you\" unless you hold the \"dishes\" and \"tidying\" cards. Still, be respectful before you zoom out the door.",
    "conception": "MEALS (WEEKDAY BREAKFAST) (DG)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "msc": "Is your family fed a reasonably nutritious meal during the appropriate time window for each meal?"
  }, {
    "name": "Meals (Weekday Dinner)",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "If you have never CPE'd dinnertime in a family with kids (particularly young ones), then no words can really do justice to this nightly circus. The ringleader plans a weekly menu, consults the \"groceries\" cardholder to have the ingredients at home, then cooks, ensures that the food actually gets eaten, and ideally uses this forced family time to have \"quality\" conversations about everyone's day. Men: Kudos to you if cooking is one of your domestic contributions, but that's just one word on this doozy of a card. Hero status isn't awarded for just pulling out a frying pan.",
    "conception": "MEALS (WEEKDAY DINNER) (DG)",
    "planning": "- Menu planning/recipe selection- Making lists of items needed (give to “groceries” cardholder with appropriate amount of time or purchase yourself)- Determining meals eaten out or with friends/family",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "msc": "Is your family fed a reasonably nutritious meal during the appropriate time window for each meal. (i.e Lunch at 4 pm doesn’t cut it when kids last ate at 8 am.)"
  }, {
    "name": "Meals (Weekend)",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "Why do weekend meals feel more burdensome than weekday meals? Oh, let us count the ways. Maybe it's because there are twice as many of them than on a school day. Perhaps it's because they amplify the kitchen mess exponentially. Or because when you make it to Saturday night, you're still only halfway there. Weekend meals deserve their own card—who wants it? Psst. Serving lunch at 4 p.m. doesn't cut it unless midday meltdowns are your thing.",
    "conception": "MEALS (WEEKEND)",
    "planning": "- Researching, interviewing and selecting pediatrician- Scheduling well checks, vaccine appointments, and annual physicals- Ensuring that child has up-to-date vaccines- Keeping track of questions to ask doctor between well visits- Scheduling child’s sick visits- Determining if specialists are necessary (e.g., eye doctor, GI etc.)- Prevention: researching vitamins and sunscreen (for morning routine cardholder)- Encouraging active lifestyle for all family members, especially exercise- Ensuring that “groceries” cardholder is including plenty of healthy food options for adults and children",
    "execution": "- Cooking/preparing- Serving- Putting dishes in sink for “dishes” cardholder",
    "msc": "Are you monitoring the time and making sure your kids are being fed during the appropriate window?"
  }, {
    "name": "Medical & Healthy Living (Kids)",
    "category": "Caregiving",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "From stocking up on standard pain relievers and regular checkups at the pediatrician to seeing specialists as needed, your kids' medical care requires tremendous research, coordination, and time. Healthy living may also include buying vitamins and healthy snacks (in collaboration with the \"groceries\" cardholder) and inspiring an active lifestyle with family exercise or other heart-pumping activities. This cardholder also takes the lead stocking up on items like hand sanitizer, sunscreen, and bug spray. Exception: You're off the hook from dealing with \"health insurance\" unless that's your card, too.",
    "conception": "MEDICAL & HEALTHY LIVING (KIDS) (DG)",
    "planning": "- Researching photo storage and back up options: cloud options by storage fees and functionality and/or hard drive- Signing up for cloud accounts including managing user name and passwords- Arranging family photo shoots",
    "execution": "- Purchasing and stocking standard pain reliever/allergy medicines for children (and adults whenever possible)- Keeping specialty medicine up to date, including specialty items like EpiPen and asthma medications/nebulizers- Attending, and taking notes during well checks, vaccine appointments, and annual physicals- Attending child’s sick visits- Filling prescriptions, checking medicine side effects and administering medicine- Manage at-home medical issues such as constipation, sleeping issues, allergies, other GI, asthma, ENT, etc.- Purchasing vitamins and sunscreen- Monitoring family members’ consumption of caffeine, alcohol, fried foods, smoking habits, fatty foods- Encouraging calming behaviors/quiet times",
    "msc": "Are you on top of your kids health concerns and do they go to their physicals on time?"
  }, {
    "name": "Memories & Photos",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "God bless those parents who make photo albums every year and who can rest assured that if the basement flooded, all their old photos are scanned and backed up in the cloud. No need to aim that high, but if you hold this card, your family's lifelong memories are nevertheless in your hands. When a photo collage is needed for \"Student of the Week,\" it's time to cue the music . . . and kiss some of your time goodbye. When the boxes of your child's artwork that you've been collecting since kindergarten threaten to take over every wall in your home, it's time to consult with the \"storage\" and \"organizing\" cardholder. Do we keep it all or secretly recycle?",
    "conception": "MEMORIES & PHOTOS",
    "planning": "- Making yourself available for your children following bedtime routine, including:- Trouble falling asleep- Middle of the night feedings- Nightterrors- Bed-wetting- Researching, creating a plan, gathering input from partner about sleep training",
    "execution": "- Taking pictures- Organizing digital photos into folders- Creating photo books and/or printing photos- Digitizing old photos (scan, upload, file)- Creating home videos / photo montages",
    "msc": "Are the appropriate photos readily accessible when you need them? Are you capturing memories you desire?"
  }, {
    "name": "Middle-of-the-night Comfort (Kids)",
    "category": "Magic",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "Define \"middle of the night\" as you see fit, because when daylight savings time hits, you may think of this as the \"way too early to be morning\" card that leaves you dog-tired and at your wit's end. (It's amazing how just one hour can do so much damage!) Bad dreams at 3 a.m., cries of \"I can't sleep!\" just when you're curled up in bed to watch TV, and help with trips to the toilet for that stomach bug going around are all in this cardholder's hands. As one woman explained it, \"When my husband has middle-of-the-night duty, I refer to this as the ‘Don't call Mom' card!\"",
    "conception": "MIDDLE-OF-THE-NIGHT COMFORT (DG)",
    "planning": "- Researching investments etc. (self)- Researching broker/investment adviser/online brokerage and all issues related to retirement, college, emergency funds etc.- Tax planning",
    "execution": "Executing plan for sleep training",
    "msc": "Do your kids have consistent access to a designated parent if middle-of-the-night issues arise?"
  }, {
    "name": "Money Manager",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "If you're taking the lead on this card, you are intrepid because managing a family's budget is no small feat. Planning for the present and preparing for the future is a good start, but there's so much more to CPEing this card. Short and long-time budgeting. Paying off debt. Retirement planning. College savings and 401(k) investments. And of course there's also the fun that rolls around every April 15. Day-to-day \"cash and bills\" is a separate card, and these cardholders will collaborate often.",
    "conception": "MONEY MANAGER",
    "planning": "- Ensuring children are up and getting ready for the day (dressed in appropriate, seasonal clothes, hair/teeth brushed, bathroom needs met)- Consulting with “homework, projects, and school supplies” cardholder for special clothes days",
    "execution": "- Managing investment accounts (including 401k/retirement and college funds) with financial adviser/online broker (in or Outsourced)- Managing family budget (income and expenses)- Tax receipt and form collecting and filing appropriate forms (self, tax preparation software, or with accountant)- Depositing checks in bank account",
    "msc": "Do you have a budget / financial plan? Are you intentional about for planning for the future? Are you on the same page with paying off debt and are taxes filed on time (or an appropriate agreed up extension)?"
  }, {
    "name": "Morning Routine (Kids)",
    "category": "Caregiving",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "When was the last time you slept in, pooped in peace, or leisurely read the newspaper while drinking coffee in the morning? Before kids, if you're holding this card. This cardholder is prepared for daily combat before sunrise with a baby and early still with school-aged kids who often need rousing from bed and help getting dressed, hair and teeth brushed, sunscreen applied, and ushering out the door. At least the \"meals (weekday breakfast)\" cardholder takes the lead on getting them fed.",
    "conception": "MORNING ROUTINE (DG)",
    "planning": "- Determining self-care plan, possibly including the following: - Nutrition/supplements - Exercise routine - Doctor and dental appointments (annual physical and mammogram, bloodwork, dental exam/cleaning, ophthalmology, GI, other specialists) - Medications - Massage/acupuncture - Meditation/quiet time/relaxing (TV)/reading - Baths",
    "execution": "- Applying sunscreen- Taking vitamins/medicines",
    "msc": "Are the kids appropriately hygienic and dressed for school? (i.e. when it’s 20 degrees out, shorts don’t cut it)"
  }, {
    "name": "Self Care (Player 1)",
    "category": "Caregiving",
    "modifier": "Happiness Trio",
    "image": "",
    "definition": "Each of you gets a self-care card regardless of how many children and other responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill. Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise. No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "conception": "SELF-CARE (PLAYER ONE)",
    "planning": "- Determining self-care plan, possibly including: - Nutrition/supplements - Exercise routine - Doctor and dental appointments (annual physical, bloodwork, dental exam/cleaning, ophthalmology, GI, prostate, other specialists) - Medications - Massage/acupuncture - Meditation/quiet time/relaxing (TV)/reading - Baths",
    "execution": "- Showing up for and fulfilling your commitments",
    "msc": "Do each of you feel reasonably well?"
  }, {
    "name": "Self Care (Player 2)",
    "category": "Caregiving",
    "modifier": "Happiness Trio",
    "image": "",
    "definition": "Each of you gets a self-care card regardless of how many children and other responsibilities you have. For some, a daily multivitamin, a good book, and a hot bath fit the bill. Others may have weekly therapy or wellness appointments, and also set aside regular time to exercise. No guilt or shame allowed. Take this important time for you and allow your partner to do the same.",
    "conception": "SELF-CARE (PLAYER TWO)",
    "planning": "- RSVPing to party/night out invitations- Discussing with partner who you both would like to see- Reaching out to friends/colleagues seeking plans- Coordinating schedules- Determining restaurant/event interest- Designating alcohol-free driver or calling an Uber",
    "execution": "- Showing up for and fulfilling your commitments",
    "msc": "Do each of you feel reasonably well?"
  }, {
    "name": "Social Plans (Couples)",
    "category": "Out",
    "modifier": "",
    "image": "",
    "definition": "In theory, it's as simple as texting your friends to get together, picking a date/time/place, and showing up. But that's not how it works in real life, and certainly not how it works after having kids. For starters, you want your partner's buy-in for who you're getting together with, and you'll need to get a babysitter, so consult with the \"childcare helpers\" cardholder. Then, syncing calendars (pre-bedtime? after the championship game?) will make you question if it's really worth the effort. If you actually make it out the door without cancelling, you have earned a bonus cocktail.",
    "conception": "SOCIAL PLANS (COUPLES)",
    "planning": "- Inventory management of summer/beach/lake/camping/- bikes/pool items or winter items- Researching and renting storage unit",
    "execution": "- Working with “childcare helpers” cardholder to confirm babysitter- Making reservations- Purchasing tickets to events",
    "msc": "While there may be one more extroverted partner, is it reasonable to expect to socialize with other couples on occasion? Try to agree to a mutual comfort."
  }, {
    "name": "Storage, Garage, & Seasonal Items",
    "category": "Home",
    "modifier": "",
    "image": "",
    "definition": "If you have a storage unit or a garage, do you have any idea what’s inside it? If not, now is the time to get it organized and have a CPE plan in place before someone asks, \"Honey, where's Zach's sleeping bag? He has a sleepover tonight.\"",
    "conception": "STORAGE, GARAGE, & SEASONAL ITEMS",
    "planning": "- Developing a system for organizing your physical home: closets, kitchen/pantry, bedrooms, playroom, office etc. and digital home: organizing computer files in consultation with “memories and photos” cardholder- Taking stock of what children are currently playing with and what you can donate/ hand down- Creating list of donated items and value for tax purposes- Researching options for where items will be donated or family/friends to hand down to- Identifying storage needs and measuring storage space",
    "execution": "- Managing items in garage (place in bins, racks, shelving etc.) orgive away to “tidying up, organizing, and donations” cardholder)- Tidy shelves and storage in garage- Air in bicycle tires, sports balls, pool rafts- Organize sports, ski, and camping equipment and/or luggage",
    "msc": "Is the garage or unit reasonably organized? Can you find things when you need them?"
  }, {
    "name": "Tidying Up, Organizing, & Donations",
    "category": "Home",
    "modifier": "Daily Grind",
    "image": "",
    "definition": "This never-ending work includes making beds, putting toys away, finding the Legos under the couch (preferably before you buy a whole new set), and wrapping up the half a banana sitting on the counter before fruit flies infest your home. This 784card is a hot-button issue for many couples who often disagree on a standard for \"tidy,\" so before one of you claims it, get specific about how long you can both live with the toy closet that's bursting at the seams, all the random crap accumulating under the stairwell, and the donation bags that have been sitting in the trunk of the family car for months. Unless your aspiration is to star on Hoarders (and your partner agrees to costar), you may want to binge a few episodes of Tidying Up with Marie Kondo.",
    "conception": "TIDYING UP, ORGANIZING & DONATIONS (DG)",
    "planning": "- Identify a passion – what would you like to create more time and mental and physical space for today?- Plan to share it with the world – when your Unicorn Space goes beyond yourself, it becomes so much bigger than that much more fulfilling.- Set a goal – put yourself on a committed schedule that includes a specific timeline by which you will reveal it to others.- Get your partner’s support and support them in return.- Schedule a weekly time for your Unicorn Space and prioritize it!- Be sure your partner is also setting aside the same amount of time for their Unicorn Space each week, and do your part to allow them that time.",
    "execution": "- Clearing/wiping counters- Putting away toys and shoes- Tidying throw blankets and pillows- Safely storing important documents, including birth certificates, passports and Social Security cards- Gathering items to be donated from “clothes and accessories (kids)” and “wardrobe (her/his)” cardholders- Dropping off donations- Purchasing storage and organizational containers- Putting together/building storage container",
    "msc": "Does every item in your home have a proper place and is there a system to get them there? Are those that don’t get donated?"
  }, {
    "name": "Unicorn Space",
    "category": "Wild",
    "modifier": "Happiness Trio",
    "image": "",
    "definition": "What makes you uniquely you and how do you share it with the world? Unicorn Space is about the passion and purpose that drive you to be the best version of yourself, and what's on the line—your identity, fulfillment, and marriage—if you don't nurture what makes you come alive. It may seem like a fairy tale to carve out time to get back to playing piano again or research the business idea that you've back-burnered since becoming a parent, but it's time to reclaim your gifts beyond your career and family without needing permission or feeling guilt. Note: An exercise class, a mani/pedi, hitting a sports bar with a buddy, or catching up on your social media feeds are not Unicorn Space. Your career may be if it's a Category 5 storm of passion. Be realistic, but think big as you work to discover or reclaim your essence and talents. Both you and your partner must take this card!",
    "conception": "Unicorn Space is about the passion and purpose that drive you to be the best version of yourself. You and your partner must take this card!",
    "planning": "- Identify a passion – what would you like to create more time and mental and physical space for today?- Plan to share it with the world – when your Unicorn Space goes beyond yourself, it becomes so much bigger than that much more fulfilling.- Set a goal – put yourself on a committed schedule that includes a specific timeline by which you will reveal it to others.- Get your partner’s support and support them in return.- Schedule a weekly time for your Unicorn Space and prioritize it!- Be sure your partner is also setting aside the same amount of time for their Unicorn Space each week, and do your part to allow them that time.",
    "execution": "- Reclaim your gifts beyond your family and career without needing permission.- Don’t allow guilt, shame or “domestic encroachment” to cause you to miss your scheduled time.- Share your Unicorn Space with the world!",
    "msc": "Did each of you get to focus on one thing this week outside your roles as a parent, partner and/or professional?"
  }, {
    "name": "Weekend Plans",
    "category": "Out",
    "modifier": "",
    "image": "",
    "definition": "Socializing as a family can check off several boxes, including getting your kids out of the house and off screens, seeing your friends, and your kids seeing their friends. (Lucky for you if you like the parents of your kids' BFFs.) But all this box checking requires much CPE, so think it through before you offer to organize a picnic in the park for your BFFs and the twenty kids among them.",
    "conception": "WEEKEND PLANS (FAMILY)",
    "planning": "- Reviewing weekend schedule (working with “calendar keeper” cardholder to see what periods of time are open for plans)- Checking weather forecast- Asking family members for ideas- Coordinating with friends and family",
    "execution": "",
    "msc": "No, twelve hours of screen time is not reasonable, and neither is being so overscheduled you want to scream. Like Goldilocks, do you have plans once the weekend comes that feel just right?"
  }],
  "players": [
    "Keane",
    "Phuong"
  ],
  "deck": [{
      "card": "Auto",
      "player": "Keane"
    },
    {
      "card": "Bathing & Grooming (Kids)",
      "player": "Phuong"
    },
    {
      "card": "Bedtime Routine (Kids)",
      "player": "Keane"
    },
    {
      "card": "Calendar Keeping",
      "player": "Phuong"
    },
    {
      "card": "Cash & Bills",
      "player": "Keane"
    },
    {
      "card": "Cleaning",
      "player": "Keane"
    },
    {
      "card": "Clothes & Accessories (Kids)",
      "player": "Phuong"
    },
    {
      "card": "Dishes",
      "player": "Keane"
    },
    {
      "card": "Electronics & IT",
      "player": "Keane"
    },
    {
      "card": "Extended Family",
      "player": "Phuong"
    },
    {
      "card": "First Year Of Infant's Life",
      "player": "Phuong"
    },
    {
      "card": "Garbage",
      "player": "Keane"
    },
    {
      "card": "Gifts (Family)",
      "player": "Keane"
    },
    {
      "card": "Gifts (VIPS)",
      "player": "Phuong"
    },
    {
      "card": "Groceries",
      "player": "Phuong"
    },
    {
      "card": "Grooming & Wardrobe (Player 1)",
      "player": "Phuong"
    },
    {
      "card": "Grooming & Wardrobe (Player 2)",
      "player": "Keane"
    },
    {
      "card": "Holidays",
      "player": "Phuong"
    },
    {
      "card": "Home Goods & Supplies",
      "player": "Phuong"
    },
    {
      "card": "Home Maintenance",
      "player": "Keane"
    },
    {
      "card": "Home Purchase/Rental, Mortgage & Insurance",
      "player": "Keane"
    },
    {
      "card": "Home Renovation",
      "player": "Keane"
    },
    {
      "card": "Hosting",
      "player": "Keane"
    },
    {
      "card": "Laundry",
      "player": "Phuong"
    },
    {
      "card": "Lawn & Plants",
      "player": "Phuong"
    },
    {
      "card": "Mail",
      "player": "Phuong"
    },
    {
      "card": "Marriage Romance",
      "player": "Keane"
    },
    {
      "card": "Meals (Kids; School Lunch)",
      "player": "Phuong"
    },
    {
      "card": "Meals (Weekday Breakfast)",
      "player": "Keane"
    },
    {
      "card": "Meals (Weekday Dinner)",
      "player": "Phuong"
    },
    {
      "card": "Meals (Weekend)",
      "player": "Keane"
    },
    {
      "card": "Medical & Healthy Living (Kids)",
      "player": "Phuong"
    },
    {
      "card": "Memories & Photos",
      "player": "Phuong"
    },
    {
      "card": "Middle-of-the-night Comfort (Kids)",
      "player": "Phuong"
    },
    {
      "card": "Money Manager",
      "player": "Keane"
    },
    {
      "card": "Morning Routine (Kids)",
      "player": "Keane"
    },
    {
      "card": "Self Care (Player 1)",
      "player": "Phuong"
    },
    {
      "card": "Self Care (Player 2)",
      "player": "Keane"
    },
    {
      "card": "Social Plans (Couples)",
      "player": "Phuong"
    },
    {
      "card": "Storage, Garage, & Seasonal Items",
      "player": "Keane"
    },
    {
      "card": "Tidying Up, Organizing, & Donations",
      "player": "Keane"
    },
    {
      "card": "Unicorn Space",
      "player": "Phuong"
    },
    {
      "card": "Unicorn Space",
      "player": "Keane"
    },
    {
      "card": "Weekend Plans",
      "player": "Phuong"
    },
  ]
}
